const ruTranslate = {
  "fio": "Станислав Годуйко",
  "current-position": "Python/Go Backend Developer",
  "about-yourself-letter": "Работал на проектах, которые ежедневно помогают десяткам тысяч людей. Работал как" +
      "самостоятельно, так и в команде разработчиков. Приходил на действующие проекты, а также" +
      "занимался разработкой сервиса с нуля.\n" +
      "В свободное от работы время играю в футбол, собираю друзей на настолки и выезжаю на" +
      "природу. Люблю путешествовать и знакомиться с новыми людьми. Профессионально падаю со" +
      "сноуборда.",
}